[
    {
        "idPel": "/Bootstrap/code/img/1.jpg",
        "titulo": "Que te cases",
        "descripcion": "Kissy es una joven soltera hindú que vive con su pequeña hija, Meena, y con su hermana Sonal, en Berlín. Ajena totalmente a los convencionalismos y tradiciones de su cultura, se dedica en cuerpo y alma a su negocio familiar; un local -convertido en cafetería- heredado de su fallecida madre. ",
        "url":"https://s3.amazonaws.com/adsurge-assets/landers/dark_player/fox2.ogg"
    },
    {
        "idPel": "/Bootstrap/code/img/2.jpg",
        "titulo": "Your name",
        "url":"https://s3.amazonaws.com/adsurge-assets/landers/dark_player/fox2.ogg",
        "descripcion": "Mitsuha es una joven pueblerina que anhela la emoción de vivir en la ciudad y Taki es un joven de la gran ciudad. Mithsuha desea conocer al chico de sus sueños. Un dí­a, Mithsuha y Taki descubren que durante el sueño, sus cuerpos se intercambian y comienzan a comunicarse con notas. Viven una historia con retos y poco a poco se convierte en algo más."

    },
    {
        "idPel": "/Bootstrap/code/img/3.jpg",
        "titulo": "Un lugar tranquilo",
        "url":"https://s3.amazonaws.com/adsurge-assets/landers/dark_player/fox2.ogg",
        "descripcion": "Sigue la historia de una familia que vive en una casa en el bosque cuidándose de no emitir ningún sonido. Si no te escuchan, no pueden cazarte... "

    },
    {
        "idPel": "/Bootstrap/code/img/4.jpg",
        "titulo": "Dogman",
        "url":"https://s3.amazonaws.com/adsurge-assets/landers/dark_player/fox2.ogg",
        "descripcion": "El dueño de una peluquería canina a las afueras de Roma se deja influenciar por un delincuente local hasta que su vida personal se complica y decide tomar las riendas de la situación. "
    },
    {
        "idPel": "/Bootstrap/code/img/5.jpg",
        "titulo": "Terremoto",
        "url":"https://s3.amazonaws.com/adsurge-assets/landers/dark_player/fox2.ogg",
        "descripcion": "En el año 1904 un terremoto de magnitud 5.4 en la escala de Richter sacudió a Oslo con el epicentro en la Fosa de Oslo que corre debajo de la capital noruega. En el presente, científicos comienzan a detectar señales que indican que un nuevo terremoto está en camino. "
    },
    {
        "idPel": "/Bootstrap/code/img/6.jpg",
        "titulo": "Paella Today",
        "url":"https://s3.amazonaws.com/adsurge-assets/landers/dark_player/fox2.ogg",
        "descripcion": "Un concurso de paellas es el hilo conductor y la excusa para narrar las vidas de dos amigos valencianos: Pep y Vicent. Vidas que darán un giro de 180Âº con la llegada de la atractiva Lola, por la que ambos se sentirán atraí­dos. A este triángulo amoroso se unirán los particulares padres de Lola, un chino experto en paellas, una madre pitonisa, un hijo con aspiraciones de influencer, y toda una galerí­a de pintorescos personajes."
    },
    {
        "idPel": "/Bootstrap/code/img/7.jpg",
        "titulo": "Mi familia del norte",
        "url":"https://s3.amazonaws.com/adsurge-assets/landers/dark_player/fox2.ogg",
        "descripcion": "Valentin D. es un arquitecto y diseñador de éxito que finge ser huérfano porque se avergüenza de su familia, unos chatarreros de clase obrera del norte de Francia. Solo su pareja, la pretenciosa Constance Brandt, conoce su secreto. En plena inauguración de su retrospectiva en el Palacio de Tokio, sus familiares aparecen inesperadamente: su hermano Gustave, su cuñada Louloute y sobre todo su madre Suzanne, que cree acudir a una fiesta sorpresa por su 80Âº cumpleaños. El reencuentro promete ser inolvidable."
    },
    {
        "idPel": "/Bootstrap/code/img/8.jpg",
        "titulo": "Memorias de un zombie adolescente",
        "url":"https://s3.amazonaws.com/adsurge-assets/landers/dark_player/fox2.ogg",
        "descripcion": "R, un zombi con problemas existenciales, entabla una extraña amistad con la novia de una de sus ví­ctimas. Esta insólita relación provoca una reacción en cadena que cambia su vida, la de sus iguales y, probablemente, la de todo el planeta."
    },
    {
        "idPel": "/Bootstrap/code/img/9.jpg",
        "titulo": "Paul",
        "url":"https://s3.amazonaws.com/adsurge-assets/landers/dark_player/fox2.ogg",
        "descripcion": "Aventuras de dos frikis ingleses que viajan hasta la Comic Con y, después, hasta el área 51. En su camino se encuentran con un pequeño aliení­gena llamado Paul que necesita que le presten ayuda para escapar del Gobierno y, también, para encontrar el camino de regreso a su hogar. "
    },
    {
        "idPel": "/Bootstrap/code/img/10.jpg",
        "titulo": "Los 33",
        "url":"https://s3.amazonaws.com/adsurge-assets/landers/dark_player/fox2.ogg",
        "descripcion": "Narra los sucesos reales que ocurrieron en Chile en agosto del 2010, cuando el derrumbe de la mina San José dejó atrapados a 33 mineros a unos 720 metros de profundidad durante 70 dí­as. "
    },
    {
        "idPel": "/Bootstrap/code/img/11.jpg",
        "titulo": "Plan De Escape",
        "url":"https://s3.amazonaws.com/adsurge-assets/landers/dark_player/fox2.ogg",
        "descripcion": "El veterano Ray Breslin (Sylvester Stallone) es el mayor experto en seguridad estructural de todo el planeta. Tras analizar todas y cada una de las prisiones de alta de seguridad que hay en los Estados Unidos, él mismo podrí­a diseñar una cárcel de la que fuera imposible escapar. El problema es que ahora es él quien ha sido encarcelado en un centro de estas caracterí­sticas. Primero debe salir con vida de allí­ y, después, encontrar a la persona que le ha metido entre rejas."
    },
    {
        "idPel": "/Bootstrap/code/img/12.jpg",
        "titulo": "El Silencio De Los Corderos ",
        "url":"https://s3.amazonaws.com/adsurge-assets/landers/dark_player/fox2.ogg",
        "descripcion": "El FBI busca a 'Buffalo Bill', un asesino en serie que mata a sus ví­ctimas, todas adolescentes, después de prepararlas minuciosamente y arrancarles la piel. Para poder atraparlo recurren a Clarice Starling, una brillante licenciada universitaria, experta en conductas psicópatas, que aspira a formar parte del FBI. Siguiendo las instrucciones de su jefe, Jack Crawford, Clarice visita la cárcel de alta seguridad donde el gobierno mantiene encerrado al Dr. Hannibal Lecter, antiguo psicoanalista y asesino, dotado de una inteligencia superior a la normal. Su misión será intentar sacarle información sobre los patrones de conducta del asesino que están buscando."
    },
    {
        "idPel": "/Bootstrap/code/img/13.jpg",
        "titulo": "El Padre Del Año",
        "url":"https://s3.amazonaws.com/adsurge-assets/landers/dark_player/fox2.ogg",
        "descripcion": "Dos universitarios recién graduados discuten borrachos sobre quién de sus padres ganarí­a una pelea. Debate que desata el caos cuando sus padres se lo toman en serio."
    },
    {
        "idPel": "/Bootstrap/code/img/14.jpg",
        "titulo": "El Editor De Libros",
        "url":"https://s3.amazonaws.com/adsurge-assets/landers/dark_player/fox2.ogg",
        "descripcion": "Una crónica de los tiempos de Max Perkins (Colin Firth), el editor de libros más admirado en el mundo, que presentó al público a los más grandes escritores de este siglo, revolucionando la literatura americana. Incasablemente comprometido con el fomento del talento, fue la fuerza detrás de grandes estrellas literarias como F. Scott Fitzgerald (Guy Pearce), Ernest Hemingway (Dominic West) y Thomas Wolfe (Jude Law). "
    },
    {
        "idPel": "/Bootstrap/code/img/15.jpg",
        "titulo": "Dragon Ball Super: Broly",
        "url":"https://s3.amazonaws.com/adsurge-assets/landers/dark_player/fox2.ogg",
        "descripcion": "La Tierra disfruta en paz la celebración de el Torneo del Poder. Sin embargo, Goku es consciente de que existen enemigos aún por descubrir en el Universo, por lo que sigue entrenando sin descanso para alcanzar cotas de poder nunca antes conocidas en un superguerrero. Confirmando sus peores temores, un día aparece un supersayano que responde al nombre de \"Broly\", un poderoso guerrero que debería de haber sido eliminado junto con el planeta Vegeta cuando éste fue destruído hace ya algunas décadas. ¿Cómo ha podido sobrevivir un guerrero de tal poder La situación no deja de empeorar cuando el mismísimo Frieza vuelve desde el Infierno para verse envuelto en un terrible mix que llevará a los héroes a luchar por salvar el planeta Tierra una vez más. "
    },
    {
        "idPel": "/Bootstrap/code/img/16.jpg",
        "titulo": "Caverní­cola",
        "url":"https://s3.amazonaws.com/adsurge-assets/landers/dark_player/fox2.ogg",
        "descripcion": "Nueva producción de los creadores de 'Wallace y Gromit', que narra la historia de Dug, que junto con su amigo Cerdog, unen a su tribu en contra del archienemigo Lord Nooth y su Ciudad de la Era del Bronce para salvar su hogar. De paso, enseña a su grupo de caverní­colas a jugar al fútbol. "
    },
    {
        "idPel": "/Bootstrap/code/img/17.jpg",
        "titulo": "La Muerte De Superman",
        "url":"https://s3.amazonaws.com/adsurge-assets/landers/dark_player/fox2.ogg",
        "descripcion": "La división de animación de Warner Bros. se trazará un objetivo no menor: adaptar en dos partes la historia de La Muerte de Superman, dejando completamente en el olvido a Superman/Doomsday, aquella pelí­cula animada que precisamente inició a su lí­nea animada de proyectos superheroicos enfocados en el mercado hogareño. Esta adaptación incluirá un elenco de voces comandado por Jerry OÂ’Connell en el rol de Superman, pero no todo será al calco, ya que en el medio también incluirán a los principales miembros de La Liga de la Justicia, a diferencia de lo que sucedí­a en los cómics, en donde Doomsday primero arrasaba con personajes como Booster Gold y Blue Beetle."
    },
    {
        "idPel": "/Bootstrap/code/img/18.jpg",
        "titulo": "Aquaman",
        "url":"https://s3.amazonaws.com/adsurge-assets/landers/dark_player/fox2.ogg",
        "descripcion": "Arthur Curry se entera de que es el heredero del reino submarino de la Atlántida."
    },
    {
        "idPel": "/Bootstrap/code/img/19.jpg",
        "titulo": "La Mansión",
        "url":"https://s3.amazonaws.com/adsurge-assets/landers/dark_player/fox2.ogg",
        "descripcion": "Un grupo de estudiantes van a celebrar el año nuevo en una antigua mansión aislada de todo. Pero poco después de su llegada, sucesos extraños perturban el ambiente antes de que la fiesta se vuelva una pesadilla. "
    },
    {
        "idPel": "/Bootstrap/code/img/20.jpg",
        "titulo": "El Juego De Ender",
        "url":"https://s3.amazonaws.com/adsurge-assets/landers/dark_player/fox2.ogg",
        "descripcion": "Setenta años después de una guerra entre seres humanos y extraterrestres, un niño es enviado a una escuela militar espacial con el fin de prepararlo para una futura invasión. Adaptación de la popular novela de ciencia-ficción de Orson Scott Card."
    }

]